<!DOCTYPE html>
<html lang="th">
  <!-- Top Head -->
  <?php @include('incs/header-top.html'); ?>
  <!-- /Top Head -->
  <script>
   $(document).ready(function(){
			 $("#nav-drop li a").removeClass("selected");
			 $('#nav-drop>li:nth-child(5)>a').addClass('selected');
	}); 
  
  </script>
  <body>

    
      <!-- Header -->
	  <?php @include('incs/header.html'); ?>
      <!-- /Header -->
      <!-- container -->
      <section id="contents">

          <div class="container bx-package">
          	<h2><a href="#" title="ซื้อแพคเกจ">ซื้อแพคเกจ <i class="icon-double-angle-right"></i></a></h2>
            <div id="accordion" class="inner accordion">
				<!-- Package -->
                <div class="pk-1">
                	<h2>ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 5,000 ชั่วโมง !</h2>
                    <p class="pic"><img src="img/package01.jpg" alt="ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 5,000 ชั่วโมง !"></p>
                    <div class="row bar">
                        <div class="pay _sf-col-sm-push-3-xs-12-sm-9">
                            <h3>เลือกวิธีการชำระเงิน</h3>
                            <ul class="ic-pay _cd-col-xs-6-sm-4-md-2">
                                <li><a href="#" title="บัตรเครดิต"><i class="icon-credit-card"></i> บัตรเครดิต</a></li>
                                <li><a href="#" title="จุดรับชำระค่าบริการ"><i class="icon-usd"></i> จุดรับชำระค่าบริการ</a></li>
                                <li><a href="#" title="เอทีเอ็ม"><i class="icon-money"></i> เอทีเอ็ม</a></li> 
                                <li><a href="#" title="เคาน์เตอร์ธนาคาร"><i class="icon-laptop"></i> เคาน์เตอร์ธนาคาร</a></li>
                                <li><a href="#" title="ไอแบงก์กิ้ง"><i class="icon-btc"></i> ไอแบงก์กิ้ง</a></li>
                            </ul>
                        </div>
                        <div class="btn _sf-col-sm-pull-9-xs-12-sm-3">
                        	<a class="ui-btn btn-package" href="javascript:;" title="เงื่อนไขบริการ">เงื่อนไขบริการ</a>
                        </div>
                    </div>
                    <div class="pane" style="display:none">
                    	<ul>
                    	<li>• รองรับการรับชมผ่านอุปกรณ์ที่ใช้ iOS เวอร์ชั่น 6 ขึ้นไป (สำหรับการใช้งานร่วมกับ Apple TV กรุณาใช้เวอร์ชั่น 7 ขึ้นไป) และ Android 4.0 ขึ้นไปเท่านั้น </li>
                        <li>• กรณีรับชมผ่านเว็บเบราเซอร์จะต้องใช้ Chrome และ Firefox ในระบบปฏิบัติการ Windows หรือ Safari ในระบบปฏิบัติการ Mac OS เท่านั้น </li>
                        <li>• ลูกค้าไม่สามารถใช้งานได้มากกว่า 1 อุปกรณ์ในช่วงเวลาเดียวกัน </li>
                        <li>• สงวนสิทธิ์ในการลงทะเบียนอุปกรณ์ได้ไม่เกิน 3 อุปกรณ์ และสามารถเปลี่ยนแปลงได้ไม่เกิน 1 ครั้งต่อเดือน </li>
                        <li>• รับสิทธิ์ดูหนังทุกเรื่องตามที่ระบุในแพ็คเกจไม่จำกัดจำนวนครั้งภายในจำนวน วันที่ระบุในแพ็คเกจที่คุณเลือก โดยเริ่มนับตั้งแต่วันที่สมัคร </li>
                        <li>• ระบบจะคิดค่าบริการต่อเนื่องเมื่อครบจำนวนวันที่ระบุในแพ็คเกจที่คุณเลือก ชำระด้วยบัตรเครดิตหรือบัตรเดบิต และอนุญาตให้หักเงินอัตโนมัติ </li>
                        <li>• อัตราค่าบริการนี้ยังไม่รวมค่าธรรมเนียมในการชำระเงินจากทางธนาคาร หรือผู้รับชำระ </li>
                        <li>• อัตราค่าบริการนี้ยังไม่รวมค่าอินเทอร์เน็ตในการรับชม </li>
                        <li>• รอบการชำระเงินของแต่ละรอบนั้น จะนับจากวันที่สมาชิกได้สมัครในครั้งแรกแล้วนับไปตามจำนวนวันที่ระบุไว้ใน ขณะที่ทำการสมัครสมาชิก เช่น 30 วัน, 180 วัน หรือ 360 วัน </li>
                        <li>• ภาพยนตร์ที่มีในแพ็คเกจนี้อาจมีการเปลี่ยนแปลงตามความเหมาะสมได้ในแต่ละ เดือน </li>
                        <li>• ผู้สมัครสมาชิกมีความประสงค์ยินดีที่จะเข้ารับข่าวสารจากผู้ให้บริการทาง อีเมล์ โทรศัพท์ จดหมายและ SMS </li>
                        <li>• ผู้ให้บริการขอสงวนสิทธิ์ในการใช้บริการในต่างแดน </li>
                        <li>• ประสิทธิภาพในการรับชมขึ้นอยู่กับความเร็วอินเทอร์เน็ต ช่วงระยะเวลาของการใช้งาน ความหนาแน่นของผู้ใช้บริการ และ ความเร็วในการประมวลผลของอุปกรณ์ที่รับชม </li>
                        <li>• ผู้ให้บริการขอสงวนสิทธิ์ในการคืนเงินแก่ผู้สมัครสมาชิกทุกกรณี </li>
                        <li>• สิทธิ์ในการรับชมนี้จำกัดเฉพาะการรับชมเพื่อความบันเทิงส่วนตัวเท่านั้น หากปรากฏข้อเท็จจริงว่ามีการนำไปแสวงหาผลประโยชน์ทางธุรกิจในเชิงการค้า ผู้ให้บริการขอสงวนสิทธิ์ในการระงับหรือยกเลิกการให้บริการ และหากการละเมิดเงื่อนไขเกิดความเสียหายแก่ผู้ให้บริการ ทางสมาชิกจะต้องชดใช้ค่าเสียหายที่เกิดขึ้นจากเหตุแห่งการละเมิด </li>
                        <li>• สมาชิกที่ใช้บริการไม่สามารถทำช้ำ ดัดแปลงหรือเผยแพร่ของการรับชม ไม่ว่าทั้งหมดหรือส่วนหนึ่งส่วนใดทั้งสิ้น หากสมาชิกได้ทำการละเมิด ทางผู้ให้บริการจะดำเนินคดีตามกฏหมาย </li>
                        <li>• แอพพลิเคชั่น Hollywood HDTV สามารถใช้งานได้เฉพาะในประเทศไทยเท่านั้น และไม่อนุญาตให้ใช้งานกับอุปกรณ์ที่ Jailbreak บน iOS หรือ Root บน android </li>
                        <li>• เงื่อนไขการให้บริการ รายชื่อภาพยนตร์ และราคาเป็นไปตามที่ Hollywood HDTV กำหนด และสามารถเปลี่ยนแปลงได้โดยไม่ต้องแจ้งให้ทราบล่วงหน้า </li>
                        <li>• ให้บริการโดย บริษัท ฟลาย ดิจิตอลมีเดีย จำกัด ที่อยู่ 889 อาคารไทยซีซีทาวเวอร์ ชั้น 12 ห้อง 125-128 ถนนสาทรใต้ แขวงยานนาวา เขตสาทร กรุงเทพ 10120</li>
                        </ul>
                    </div>
                    
                    <footer>ดูกี่เรื่อง กี่รอบ ที่ไหนก็ได้ตามใจคุณ ชัดกว่า! ด้วยหนังคุณภาพคมชัดระดับ HD สมัครครั้งเดียว ใช้งานได้ทั้ง PC / Mac / iPhone / iPad / Tablet / Smart Phone / Smart TV </footer>
                    
                </div>
                <!-- /Package -->
                
                <!-- Package -->
                <div class="pk-2">
                	<h2>ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 10,000 ชั่วโมง !</h2>
                    <p class="pic"><img src="img/package01.jpg" alt="ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 10,000 ชั่วโมง !"></p>
                    <div class="row bar">
                        <div class="pay _sf-col-sm-push-3-xs-12-sm-9">
                            <h3>เลือกวิธีการชำระเงิน</h3>
                            <ul class="ic-pay _cd-col-xs-6-sm-4-md-2">
                                <li><a href="#" title="บัตรเครดิต"><i class="icon-credit-card"></i> บัตรเครดิต</a></li>
                                <li><a href="#" title="จุดรับชำระค่าบริการ"><i class="icon-usd"></i> จุดรับชำระค่าบริการ</a></li>
                                <li><a href="#" title="เอทีเอ็ม"><i class="icon-money"></i> เอทีเอ็ม</a></li> 
                                <li><a href="#" title="เคาน์เตอร์ธนาคาร"><i class="icon-laptop"></i> เคาน์เตอร์ธนาคาร</a></li>
                                <li><a href="#" title="ไอแบงก์กิ้ง"><i class="icon-btc"></i> ไอแบงก์กิ้ง</a></li>
                            </ul>
                        </div>
                        <div class="btn _sf-col-sm-pull-9-xs-12-sm-3">
                        	<a class="ui-btn btn-package" href="javascript:;" title="เงื่อนไขบริการ">เงื่อนไขบริการ</a>
                        </div>
                    </div>
                    <div class="pane">
                    	<ul>
                    	<li>• รองรับการรับชมผ่านอุปกรณ์ที่ใช้ iOS เวอร์ชั่น 6 ขึ้นไป (สำหรับการใช้งานร่วมกับ Apple TV กรุณาใช้เวอร์ชั่น 7 ขึ้นไป) และ Android 4.0 ขึ้นไปเท่านั้น </li>
                        <li>• กรณีรับชมผ่านเว็บเบราเซอร์จะต้องใช้ Chrome และ Firefox ในระบบปฏิบัติการ Windows หรือ Safari ในระบบปฏิบัติการ Mac OS เท่านั้น </li>
                        <li>• ลูกค้าไม่สามารถใช้งานได้มากกว่า 1 อุปกรณ์ในช่วงเวลาเดียวกัน </li>
                        <li>• สงวนสิทธิ์ในการลงทะเบียนอุปกรณ์ได้ไม่เกิน 3 อุปกรณ์ และสามารถเปลี่ยนแปลงได้ไม่เกิน 1 ครั้งต่อเดือน </li>
                        <li>• รับสิทธิ์ดูหนังทุกเรื่องตามที่ระบุในแพ็คเกจไม่จำกัดจำนวนครั้งภายในจำนวน วันที่ระบุในแพ็คเกจที่คุณเลือก โดยเริ่มนับตั้งแต่วันที่สมัคร </li>
                        <li>• ระบบจะคิดค่าบริการต่อเนื่องเมื่อครบจำนวนวันที่ระบุในแพ็คเกจที่คุณเลือก ชำระด้วยบัตรเครดิตหรือบัตรเดบิต และอนุญาตให้หักเงินอัตโนมัติ </li>
                        <li>• อัตราค่าบริการนี้ยังไม่รวมค่าธรรมเนียมในการชำระเงินจากทางธนาคาร หรือผู้รับชำระ </li>
                        <li>• อัตราค่าบริการนี้ยังไม่รวมค่าอินเทอร์เน็ตในการรับชม </li>
                        <li>• รอบการชำระเงินของแต่ละรอบนั้น จะนับจากวันที่สมาชิกได้สมัครในครั้งแรกแล้วนับไปตามจำนวนวันที่ระบุไว้ใน ขณะที่ทำการสมัครสมาชิก เช่น 30 วัน, 180 วัน หรือ 360 วัน </li>
                        <li>• ภาพยนตร์ที่มีในแพ็คเกจนี้อาจมีการเปลี่ยนแปลงตามความเหมาะสมได้ในแต่ละ เดือน </li>
                        <li>• ผู้สมัครสมาชิกมีความประสงค์ยินดีที่จะเข้ารับข่าวสารจากผู้ให้บริการทาง อีเมล์ โทรศัพท์ จดหมายและ SMS </li>
                        <li>• ผู้ให้บริการขอสงวนสิทธิ์ในการใช้บริการในต่างแดน </li>
                        <li>• ประสิทธิภาพในการรับชมขึ้นอยู่กับความเร็วอินเทอร์เน็ต ช่วงระยะเวลาของการใช้งาน ความหนาแน่นของผู้ใช้บริการ และ ความเร็วในการประมวลผลของอุปกรณ์ที่รับชม </li>
                        <li>• ผู้ให้บริการขอสงวนสิทธิ์ในการคืนเงินแก่ผู้สมัครสมาชิกทุกกรณี </li>
                        <li>• สิทธิ์ในการรับชมนี้จำกัดเฉพาะการรับชมเพื่อความบันเทิงส่วนตัวเท่านั้น หากปรากฏข้อเท็จจริงว่ามีการนำไปแสวงหาผลประโยชน์ทางธุรกิจในเชิงการค้า ผู้ให้บริการขอสงวนสิทธิ์ในการระงับหรือยกเลิกการให้บริการ และหากการละเมิดเงื่อนไขเกิดความเสียหายแก่ผู้ให้บริการ ทางสมาชิกจะต้องชดใช้ค่าเสียหายที่เกิดขึ้นจากเหตุแห่งการละเมิด </li>
                        <li>• สมาชิกที่ใช้บริการไม่สามารถทำช้ำ ดัดแปลงหรือเผยแพร่ของการรับชม ไม่ว่าทั้งหมดหรือส่วนหนึ่งส่วนใดทั้งสิ้น หากสมาชิกได้ทำการละเมิด ทางผู้ให้บริการจะดำเนินคดีตามกฏหมาย </li>
                        <li>• แอพพลิเคชั่น Hollywood HDTV สามารถใช้งานได้เฉพาะในประเทศไทยเท่านั้น และไม่อนุญาตให้ใช้งานกับอุปกรณ์ที่ Jailbreak บน iOS หรือ Root บน android </li>
                        <li>• เงื่อนไขการให้บริการ รายชื่อภาพยนตร์ และราคาเป็นไปตามที่ Hollywood HDTV กำหนด และสามารถเปลี่ยนแปลงได้โดยไม่ต้องแจ้งให้ทราบล่วงหน้า </li>
                        <li>• ให้บริการโดย บริษัท ฟลาย ดิจิตอลมีเดีย จำกัด ที่อยู่ 889 อาคารไทยซีซีทาวเวอร์ ชั้น 12 ห้อง 125-128 ถนนสาทรใต้ แขวงยานนาวา เขตสาทร กรุงเทพ 10120</li>
                        </ul>
                    </div>
                    
                    <footer>ดูกี่เรื่อง กี่รอบ ที่ไหนก็ได้ตามใจคุณ ชัดกว่า! ด้วยหนังคุณภาพคมชัดระดับ HD สมัครครั้งเดียว ใช้งานได้ทั้ง PC / Mac / iPhone / iPad / Tablet / Smart Phone / Smart TV </footer>
                    
                </div>
                <!-- /Package -->
                
                <!-- Package -->
                <div class="pk-3">
                	<h2>ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 15,000 ชั่วโมง !</h2>
                    <p class="pic"><img src="img/package01.jpg" alt="ดูไม่อั้น หนัง ซีรีย์ การ์ตูน เกมโชว์ กว่า 15,000 ชั่วโมง !"></p>
                    <div class="row bar">
                        <div class="pay _sf-col-sm-push-3-xs-12-sm-9">
                            <h3>เลือกวิธีการชำระเงิน</h3>
                            <ul class="ic-pay _cd-col-xs-6-sm-4-md-2">
                                <li><a href="#" title="บัตรเครดิต"><i class="icon-credit-card"></i> บัตรเครดิต</a></li>
                                <li><a href="#" title="จุดรับชำระค่าบริการ"><i class="icon-usd"></i> จุดรับชำระค่าบริการ</a></li>
                                <li><a href="#" title="เอทีเอ็ม"><i class="icon-money"></i> เอทีเอ็ม</a></li> 
                                <li><a href="#" title="เคาน์เตอร์ธนาคาร"><i class="icon-laptop"></i> เคาน์เตอร์ธนาคาร</a></li>
                                <li><a href="#" title="ไอแบงก์กิ้ง"><i class="icon-btc"></i> ไอแบงก์กิ้ง</a></li>
                            </ul>
                        </div>
                        <div class="btn _sf-col-sm-pull-9-xs-12-sm-3">
                        	<a class="ui-btn btn-regis lb-popup" href="javascript:;" rel="#popup-login" title="สมัครสมาชิก">สมัครสมาชิก <small>ดูหนังไม่จำกัด</small></a>
                        </div>
                    </div>
                                        
                    <footer>ดูกี่เรื่อง กี่รอบ ที่ไหนก็ได้ตามใจคุณ ชัดกว่า! ด้วยหนังคุณภาพคมชัดระดับ HD สมัครครั้งเดียว ใช้งานได้ทั้ง PC / Mac / iPhone / iPad / Tablet / Smart Phone / Smart TV </footer>
                    
                </div>
                <!-- /Package -->
                
            </div>
          </div>
		
        
          
      </section>
      <!-- /container -->
    
    <!-- footer -->
    <?php @include('incs/footer.html'); ?>
    <!-- /footer -->
	<!-- javascript -->
	<?php @include('incs/js.html'); ?>
    <!-- /javascript -->
  </body>
</html>
